{
    "paris1Name": "Paris",
    "paris1Prolog": "This must be the place - Professor Oubier's house. Looks pretty creepy...!;I'd been away from Paris and hadn't seen Nico for nearly six months. I wanted to celebrate our reunion, but she had other plans. An appointment with an archaeologist...;Something to do with a Mayan stone she came across while researching a story. I didn't argue. We'd done enough of that before we'd split up.;The guy who answered the door didn't look much like an archaeologist to me. I had a bad feeling about this...",
    "paris1NewGame": "TODO describe scene if new game",

    "paris1Scene01": "Oubier's Room",
    "paris1Spider01": "Spider",
    "paris1Spider02": "I tried to stamp the spider to death, but it evaded with ease... It looked more furious now.",
    "paris1Spider03": "There were only three things I didn't like about spiders... The way they looked, the way they moved, and the fact that they lived on the same planet as me. This spider was big, mean and hairy, and definitely not a native of Europe.",
    "paris1Spider04": "The more I looked at that spider, the less I liked it.",
    "paris1Spider05": "Yellow pus was seeping from below the bookcase. That spider was very squashed.",
    "paris1Spider06": "I wasn't touching that spider goo.",
    "paris1Spider07": "TODO: DEATH DESCRIPTION AND DEATH SCREEN",
    "paris1Bookcase01": "Bookcase",
    "paris1Bookcase02": "I glanced over the books, vaguely hoping to find a copy of 'How To Deal With Poisonous Spiders While Tied To A Chair'. No such luck. But I noticed one corner of the bookcase was supported by a loose block of wood...",
    "paris1Bookcase03": "The bookcase was too big and heavy to move.",
    "paris1Bookcase04": "Oubier's book collection was exclusively devoted to South and Central American studies.",
    "paris1Bookcase05": "If I didn't do something soon, Oubier's library would be reduced to ashes...",
    "paris1Bookcase06": "Oubier's books covered anthropological and antiquarian subjects.",
    "paris1Bookcase07": "I thought that I ought to free myself before examining the furniture.",
    "paris1Bookcase08": "Even if I had the time, I wouldn't be able to get to the books beneath the heavy case...",
    "paris1Bookcase09": "The bookcase had fallen on its front, making it impossible to reach the books inside.",
    "paris1Bookcase10": "The bookcase was too heavy to lift. Besides, I had more important things to do than shift furniture - saving my neck for one.",
    "paris1Block01": "Block of Wood",
    "paris1Block02": "The block of wood had been used to replace the original foot of the bookcase.",
    "paris1Block03": "I kicked the block away and with a big bang the bookcase fell over and squashed the spider. Maybe I'd been a little heavy handed, but it was a question of survival. Of course, I was still tied to a chair in a burning house with no means of escape...",
    "paris1Bracket01": "Metal Bracket",
    "paris1Bracket02": "The bookcase had been anchored to the wall by a protruding metal bracket. It had sheared off as the bookcase had fallen, leaving a jagged edge...",
    "paris1Bracket03": "The metal bracket had a sharp and jagged edge.",
    "paris1Bracket04": "I tried to tear the rope up... With one mighty bound our hero was free! Now I had to deal with that fire...",
    "paris1Bracket05": "I had no further use for the bracket.",
    "paris1Bracket06": "The projecting bracket had served its purpose. There was nothing else I could do with it.",
    "paris1Chair01": "Chair",
    "paris1Chair02": "I had no time to sit around.",
    "paris1Chair03": "It was the chair I'd been tied to.",
    "paris1Rope01": "Rope",
    "paris1Rope02": "The rope was shredded and no possible use to me.",
    "paris1Photograph01": "Photograph",
    "paris1Photograph02": "Oubier and his wife I guess. Nice couple.",
    "paris1Photograph03": "The photograph wasn't any use to me.",
    "paris1Bureau01": "Writing Bureau",
    "paris1Bureau02": "The bureau had a sliding lid.",
    "paris1Bureau03": "Inside I found a bottle of Tequila.",
    "paris1Bureau04": "The bureau contained Professor Oubier's Tequila...",
    "paris1Bureau05": "I closed the bureau again.",
    "paris1Candle01": "Candlestick",
    "paris1Candle02": "It was an oddly designed candle holder, with a coil of metal shaped like a snake.",
    "paris1Candle03": "Highly artistic but of very little practical use! It was a small metal cylinder.",
    "paris1Tequila01": "Tequila",
    "paris1Tequila02": "It was a half bottle of extra strong Mexican Tequila - just what I needed under the circumstances.",
    "paris1Tequila03": "It was a half bottle of Tequila.",
    "paris1Tequila04": "Normally, I didn't drink strong spirits, but today was far from normal... Disgusting! Not only did the Tequila burn like hell, I just managed to stop myself from swallowing the worm.",
    "paris1Tequila05": "I'd drunk enough of that!",
    "paris1Drawer01": "Drawer",
    "paris1Drawer02": "It was a closed drawer.",
    "paris1Drawer03": "In the drawer was a small decorated pot.",
    "paris1Drawer04": "There was nothing else in the drawer.",
    "paris1Worm01": "Worm",
    "paris1Worm02": "What looked like a little shrivelled wiener lay on the carpet. Thankfully, it was only the worm from the Tequila bottle.",
    "paris1Worm03": "Well, I wasn't going to eat it, but life had taught me one thing... No matter how unlikely it seems, the strangest objects have their uses. Even Tequila worms.",
    "paris1Worm04": "There was something short, fleshy and gross on the carpet. It was the worm from the bottle of Tequila!",
    "paris1Window01": "Windows",
    "paris1Window02": "The bars attached to the window would prevent anyone getting in. They also stopped me from getting out.",
    "paris1Window03": "I wasn't going anywhere through that window.",
    "paris1Window04": "This window had bars too. The room was a prison.",
    "paris1Window05": "I wasn't going to get through those sturdy bars.",
    "paris1Window06": "I looked up and down the street, hoping to attract the attention of a passer-by. There was no one in sight.",
    "paris1Window07": "The quiet street was empty.",
    "paris1Bag01": "Bag",
    "paris1Bag02": "It was Nico's bag.",
    "paris1Bag03": "It was a stylish little canvas number containing a lipstick, a hand-written note and a pair of nylon panties, with a large love-heart emblazoned across the front. It occurred to me that Nico's tastes must have really changed while I was away! Well, they could be useful...",
    "paris1Bag04": "I'd already ransacked Nico's hand bag. And besides which, the colour didn't suit me.",
    "paris1Dart01": "Dart",
    "paris1Dart02": "It was a needle sharp dart with a flight of green and yellow feathers.",
    "paris1Dart03": "That dart was sharper than a mosquito's business end, but this didn't deter me from getting it anyway.",
    "paris1Box01": "Box",
    "paris1Box02": "It was the box that spider had crawled from...",
    "paris1Box03": "I wasn't going to touch the box after that spider had been inside it.",
    "paris1Syphon01": "Syphon",
    "paris1Syphon02": "It was a soda fountain, perfect for mixing with drinks, or squirting at clowns.",
    "paris1Syphon03": "There was no pressure in the syphon. I guess it was out of gas.",
    "paris1Syphon04": "The cylinder gave out a faint hiss as the valve opened. Now I had one primed up and ready to use extinguisher...",
    "paris1Syphon05": "out of gas",
    "paris1Cabinet01": "Cabinet",
    "paris1Cabinet02": "In the cabinet's wooden door was a very small keyhole...",
    "paris1Cabinet03": "The cabinet was locked.",
    "paris1Cabinet04": "The cabinet was already open.",
    "paris1Cabinet05": "Inside the cabinet was a small metal object, round at one end with a valve at the other.",
    "paris1Cabinet06": "The cabinet contained what looked like a burst cylinder.",
    "paris1Cabinet07": "The key was way too large to fit into that tiny keyhole.",
    "paris1Cabinet08": "As I released the lock something blew the doors open!",
    "paris1Cylinder01": "Cylinder",
    "paris1Cylinder02": "It was a small metal cylinder.",
    "paris1Cylinder03": "That cylinder was hot! I couldn't pick it up with my bare hands...",
    "paris1Cylinder04": "The panties I'd found in Nico's bag were just what I needed to wrap around the hot cylinder.",
    "paris1Cylinder05": "Burst Cylinder",
    "paris1Cylinder06": "I couldn't think of a use for a burst cylinder.",
    "paris1Cylinder07": "It was a small cylinder which seemed to have exploded.",
    "paris1Flames01": "Flames",
    "paris1Flames02": "The fire had taken hold and ignited part of the polished wooden floorboards.",
    "paris1Flames03": "I racked my brains to think of a way to improvise a fire extinguisher. If only I'd stopped for a coffee at the airport...",
    "paris1Flames04": "I couldn't put out the flames with my bare hands!",
    "paris1Flames05": "With a well-aimed squirt of his soda fountain our unshakeable hero saved the day! Now it was time to start looking for Nico.",
    "paris1Door01": "Door",
    "paris1Door02": "The door blocked my only means of escape.",
    "paris1Door03": "There is a fire between me and the door.",
    "paris1Door04": "I wasn't going to burn myself on that red-hot door knob and it wasn't the time for subtlety... So I kicked in the door.",
    "paris1Door06": "The house key didn't fit into the keyhole.",
    "paris1Door07": "I can't walk through fire, yet.",
    "paris1Doorway01": "Doorway",
    "paris1Doorway02": "to Oubier's hall",
    "paris1Doorway03": "The doorway led to the stairs in the entrance hall.",

    "paris1Scene02": "Oubier's Hall",
    "paris1Door08": "The front door was made of hard wood, supported by a sturdy frame.",
    "paris1Door09": "The door was locked.",
    "paris1Door10": "The door led to some other part of Oubier's mansion...",
    "paris1Door11": "It was locked.",
    "paris1Door12": "I didn't fancy my chances of kicking this door down.",
    "paris1Door13": "Front Door",
    "paris1Door14": "Whatever lay beyond the door was going to remain a mystery...",
    "paris1Door15": "The tiny point was only of use for picking small locks.",
    "paris1Door16": "The house key didn't fit this lock.",
    "paris1Door17": "I unlocked the door.",
    "paris1Door18": "Something possessed me to lock the door again.",
    "paris1Door19": "Without a plan I had nowhere to go. Maybe there was something in the house which would give me a clue where Nico had been taken...",
    "paris1Door20": "I wasn't going anywhere until I had a plan of action...",
    "paris1Door21": "I wasn't looking forward to meeting Lobineau again, but he was my only link with Nico.",
    "paris1Stairs01": "Stairs",
    "paris1Stairs02": "The stairs led to the first floor room.",
    "paris1Stairs03": "to Oubier's room",
    "paris1Telephone01": "Telephone",
    "paris1Telephone02": "The 'phone was no use to me.",
    "paris1Telephone03": "Apart from Nico, there was no one in Paris I wanted to call...",
    "paris1Telephone04": "It was Oubier's telephone.",
    "paris1Telephone06": "There was no one else I wanted to call.",
    "paris1Newspaper01": "News Cutting",
    "paris1Newspaper02": "It was a folded clipping, taken from a newspaper.",
    "paris1Newspaper03": "I'd found a piece of newspaper, folded in two. It referred to a forthcoming eclipse of the sun. Unfortunately, it wouldn't be visible from Europe. The best place to view the eclipse would be Mexico...",
    
    "paris1DialogAndre01": "Much as I disliked him, Lobineau might be my only hope of finding Nico.",
    "paris1DialogAndre02": "- ringing -",
    "paris1DialogAndre03": "Hi - André?",
    "paris1DialogAndre04": "Who is this?",
    "paris1DialogAndre05": "It's Georg Stobbart - Nico's boyfriend?",
    "paris1DialogAndre06": "Don't you mean 'ex-boyfriend'?",
    "paris1DialogAndre07": "Look - I didn't call you just to pick up a fight...",
    "paris1DialogAndre08": "I need to talk to you. About Nico...",
    "paris1DialogAndre09": "Can't you accept she's just not interested in you?",
    "paris1DialogAndre10": "Listen, André - we need to talk. Nico's life depends on it.",
    "paris1DialogAndre11": "Ok... You remember the café at Montfaucon?",
    "paris1DialogAndre12": "Sure.",
    "paris1DialogAndre13": "- Lobineau hangs up -",
    "paris1DialogAndre14": "André...?",
    "paris1DialogAndre15": "You'd better show, you creep...",
    "paris1DialogAndre16": "I felt an irrational urge to wipe my ear...",

    "paris1Exit1": "to cafe at Montfaucon",
    "paris1Exit2": "to Glease Gallery",
    "paris1Exit3": "to Oubier's house"


}
